{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "                 Mot de passe                 "
			},
			"Translation":
			{
				"Text": "                 Mot de passe                 "
			},
			"Key": "F03AAB2A4637168DBBC516A33C57087F"
		},
		{
			"Source":
			{
				"Text": "                Mot de passe              "
			},
			"Translation":
			{
				"Text": "                Mot de passe              "
			},
			"Key": "DFC1D92A41711EC6F25D429C4E980C8D"
		},
		{
			"Source":
			{
				"Text": "              Confirmer le mdp             "
			},
			"Translation":
			{
				"Text": "              Confirmer le mdp             "
			},
			"Key": "5B7E4A4B4D89860119FEDDA75B4CAABF"
		},
		{
			"Source":
			{
				"Text": "    <Bold>Article 1 - Objet</>\r\n- Les présentes <Bold>Conditions Générales d'Utilisation (CGU)</> ont pour objet de définir les modalités et conditions d'utilisation du Service proposé par <Bold>ARDeco</> à ses utilisateurs.\r\n\r\n    <Bold>Article 2 - Définitions</>\r\n<Bold>- Utilisateur</>: Tout utilisateur, qu'il soit professionnel ou particulier, se connectant au Service.\r\n<Bold>- Service</>: L'ensemble des services proposés par <Bold>ARDeco</> à ses utilisateurs.\r\n<Bold>- Contenu de l'utilisateur</>: Ensemble des éléments transmis par l'Utilisateur au sein du Service.\r\n<Bold>- Compte utilisateur</>: Informations nécessaires à l'identification d'un utilisateur sur le Service.\r\n<Bold>- Éditeur</>: La personne ou l'entité, morale ou physique, responsable de l'édition et du contenu du Service.\r\n\r\n<Bold>Article 3 - Accès et utilisation du Service</>\r\n- L'accès au Service est réservé à tout utilisateur disposant d'une connexion internet. Tous les frais nécessaires à l'accès au Service (matériel informatique, logiciels, connexion internet, etc.) sont à la charge de l'Utilisateur.\r\n- L'Utilisateur doit disposer d'un <Bold>Compte utilisateur</>. Ce compte est personnel et ne peut être partagé. En cas de non-respect des CGU, le Service se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n- Le Service permet à l'Utilisateur de publier du contenu. L'Utilisateur reste propriétaire de tout contenu qu'il publie, mais cède à l'Éditeur le droit de publier ce contenu sur le Service.\r\n- L'Utilisateur est responsable de tout contenu qu'il publie et s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- Le Service se réserve le droit de modérer ou de supprimer tout contenu publié par l'Utilisateur à tout moment et sans préavis ni justification.\r\n- L'Utilisateur accepte que ses données personnelles soient transmises à des tiers pour la mise en œuvre du Service.\r\n- Le Service s'efforce de fonctionner 24 heures sur 24, 7 jours sur 7. En cas d'interruption, le Service tentera de communiquer préalablement les dates et heures d'intervention.\r\n- L'Éditeur ne peut être tenu responsable de tout dommage direct ou indirect causé au matériel de l'Utilisateur lors de l'accès au Service.\r\n- Le Service peut utiliser des cookies. L'Utilisateur est informé de la possibilité de désactiver les cookies depuis les paramètres de son navigateur.\r\n- Le Service et son contenu (textes, images, sons, vidéos, etc.) sont la propriété exclusive de l'Éditeur.\r\n- L'Utilisateur dispose d'une <Bold>licence d'utilisation du Service</Bold>, non exclusive et non transférable.\r\n- L'Utilisateur s'engage à ne pas reproduire, copier, modifier, vendre, revendre, décompiler, désassembler, distribuer, concéder ou exploiter tout ou partie du Service sans l'autorisation expresse de l'Éditeur.\r\n- En cas de non-respect des CGU, l'Éditeur se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n\r\n    <Bold>Article 4 - Propriété intellectuelle</>\r\n- Les marques, logos, signes et tout autre contenu du Service sont protégés par le Code de la propriété intellectuelle et par le droit d'auteur.\r\n- L'Utilisateur doit obtenir l'autorisation préalable de l'Éditeur pour toute reproduction, publication, ou copie des différents contenus.\r\n- Toute utilisation non autorisée des contenus du Service engage la responsabilité civile et pénale de l'Utilisateur pour contrefaçon.\r\n\r\n    <Bold>Article 5 - Données personnelles</>\r\n- Les données personnelles collectées par le Service sont nécessaires à son bon fonctionnement.\r\n-  Ces données peuvent être utilisées pour améliorer le Service, envoyer des informations commerciales, et personnaliser les services proposés à l'Utilisateur.\r\n- Les données personnelles sont conservées pour la durée nécessaire aux finalités pour lesquelles elles ont été collectées.\r\n- L'Utilisateur peut consulter la <Bold>politique de confidentialité</> pour plus d'informations sur la collecte et le traitement de ses données personnelles.\r\n- L'Utilisateur dispose du droit de s'opposer à la collecte de ses données personnelles, mais cela peut empêcher l'accès au Service.\r\n- L'Utilisateur peut demander la suppression de ses données personnelles, ce qui peut également empêcher l'accès au Service.\r\n- L'Éditeur s'engage à ne pas communiquer les données personnelles de l'Utilisateur à des tiers sans son consentement.\r\n- Les données personnelles peuvent être conservées pour des raisons de sécurité.\r\n\r\n    <Bold>Article 6 - Responsabilité</>\r\n- L'Éditeur s'engage à assurer la sécurité et la confidentialité des données transmises par l'Utilisateur.\r\n- La responsabilité de l'Éditeur ne peut être engagée en cas de force majeure ou de fait imprévisible et insurmontable d'un tiers.\r\n- L'Éditeur n'est pas responsable des contenus publiés par l'Utilisateur, qui s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- L'Éditeur se réserve le droit de supprimer tout contenu publié par l'Utilisateur qui contreviendrait à la législation en vigueur en France.\r\n- L'Éditeur ne peut être tenu responsable des dommages directs et indirects causés au matériel de l'Utilisateur lors de l'accès au Service, y compris les dommages causés par des virus ou des logiciels malveillants.\r\n- L'Utilisateur est seul responsable des dommages causés à des tiers du fait de l'utilisation du Service.\r\n\r\n    <Bold>Article 7 - Modification des CGU</>\r\n- L'Éditeur se réserve le droit de modifier les CGU à tout moment et sans préavis.\r\n- L'Utilisateur est invité à consulter régulièrement les CGU pour prendre connaissance des éventuelles modifications.\r\n- L'utilisation du Service par l'Utilisateur vaut acceptation des CGU en vigueur.\r\n- L'Utilisateur qui n'accepte pas les CGU en vigueur doit se désinscrire du Service.\r\n- Toute condition générale antérieure à la modification sera alors caduque.\r\n- Toute modification des CGU s'applique à l'Utilisateur dès son entrée en vigueur.\r\n\r\n    <Bold>Article 8 - Durée et résiliation</>\r\n- Les présentes CGU s'appliquent pour une durée indéterminée.\r\n- L'Utilisateur peut résilier son Compte à tout moment, sans préavis, sans frais et sans motif en adressant une demande de résiliation à l'Éditeur.\r\n- La résiliation du Compte entraîne la suppression immédiate de toutes les données personnelles de l'Utilisateur.\r\n- L'Éditeur ne peut être tenu responsable de la perte de données suite à la résiliation du Compte.\r\n- La résiliation du Compte entraîne la suppression immédiate de l'accès au Service.\r\n- L'Éditeur se réserve le droit de résilier le Compte de tout Utilisateur qui contreviendrait aux CGU.\r\n\r\n    <Bold>Article 9 - Litiges</>\r\n- Les présentes CGU sont régies par le droit français.\r\n- En cas de litige non résolu à l'amiable entre l'Utilisateur et l'Éditeur, les tribunaux français sont compétents.\r\n- Pour toute question relative à l'application des CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client.\r\n\r\n    <Bold>Article 10 - Dispositions générales</>\r\n- Si une clause des CGU est déclarée nulle par une décision de justice, les autres clauses restent en vigueur.\r\n- Le fait pour l'Éditeur de ne pas se prévaloir d'une clause des CGU n'implique pas sa renonciation à s'en prévaloir ultérieurement.\r\n\r\n    <Bold>Article 11 - Contact</>\r\n- Pour toute question relative aux CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client ou par email à l'adresse suivante : <Bold>contact@ardeco.app</>"
			},
			"Translation":
			{
				"Text": "    <Bold>Article 1 - Objet</>\r\n- Les présentes <Bold>Conditions Générales d'Utilisation (CGU)</> ont pour objet de définir les modalités et conditions d'utilisation du Service proposé par <Bold>ARDeco</> à ses utilisateurs.\r\n\r\n    <Bold>Article 2 - Définitions</>\r\n<Bold>- Utilisateur</>: Tout utilisateur, qu'il soit professionnel ou particulier, se connectant au Service.\r\n<Bold>- Service</>: L'ensemble des services proposés par <Bold>ARDeco</> à ses utilisateurs.\r\n<Bold>- Contenu de l'utilisateur</>: Ensemble des éléments transmis par l'Utilisateur au sein du Service.\r\n<Bold>- Compte utilisateur</>: Informations nécessaires à l'identification d'un utilisateur sur le Service.\r\n<Bold>- Éditeur</>: La personne ou l'entité, morale ou physique, responsable de l'édition et du contenu du Service.\r\n\r\n<Bold>Article 3 - Accès et utilisation du Service</>\r\n- L'accès au Service est réservé à tout utilisateur disposant d'une connexion internet. Tous les frais nécessaires à l'accès au Service (matériel informatique, logiciels, connexion internet, etc.) sont à la charge de l'Utilisateur.\r\n- L'Utilisateur doit disposer d'un <Bold>Compte utilisateur</>. Ce compte est personnel et ne peut être partagé. En cas de non-respect des CGU, le Service se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n- Le Service permet à l'Utilisateur de publier du contenu. L'Utilisateur reste propriétaire de tout contenu qu'il publie, mais cède à l'Éditeur le droit de publier ce contenu sur le Service.\r\n- L'Utilisateur est responsable de tout contenu qu'il publie et s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- Le Service se réserve le droit de modérer ou de supprimer tout contenu publié par l'Utilisateur à tout moment et sans préavis ni justification.\r\n- L'Utilisateur accepte que ses données personnelles soient transmises à des tiers pour la mise en œuvre du Service.\r\n- Le Service s'efforce de fonctionner 24 heures sur 24, 7 jours sur 7. En cas d'interruption, le Service tentera de communiquer préalablement les dates et heures d'intervention.\r\n- L'Éditeur ne peut être tenu responsable de tout dommage direct ou indirect causé au matériel de l'Utilisateur lors de l'accès au Service.\r\n- Le Service peut utiliser des cookies. L'Utilisateur est informé de la possibilité de désactiver les cookies depuis les paramètres de son navigateur.\r\n- Le Service et son contenu (textes, images, sons, vidéos, etc.) sont la propriété exclusive de l'Éditeur.\r\n- L'Utilisateur dispose d'une <Bold>licence d'utilisation du Service</Bold>, non exclusive et non transférable.\r\n- L'Utilisateur s'engage à ne pas reproduire, copier, modifier, vendre, revendre, décompiler, désassembler, distribuer, concéder ou exploiter tout ou partie du Service sans l'autorisation expresse de l'Éditeur.\r\n- En cas de non-respect des CGU, l'Éditeur se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n\r\n    <Bold>Article 4 - Propriété intellectuelle</>\r\n- Les marques, logos, signes et tout autre contenu du Service sont protégés par le Code de la propriété intellectuelle et par le droit d'auteur.\r\n- L'Utilisateur doit obtenir l'autorisation préalable de l'Éditeur pour toute reproduction, publication, ou copie des différents contenus.\r\n- Toute utilisation non autorisée des contenus du Service engage la responsabilité civile et pénale de l'Utilisateur pour contrefaçon.\r\n\r\n    <Bold>Article 5 - Données personnelles</>\r\n- Les données personnelles collectées par le Service sont nécessaires à son bon fonctionnement.\r\n-  Ces données peuvent être utilisées pour améliorer le Service, envoyer des informations commerciales, et personnaliser les services proposés à l'Utilisateur.\r\n- Les données personnelles sont conservées pour la durée nécessaire aux finalités pour lesquelles elles ont été collectées.\r\n- L'Utilisateur peut consulter la <Bold>politique de confidentialité</> pour plus d'informations sur la collecte et le traitement de ses données personnelles.\r\n- L'Utilisateur dispose du droit de s'opposer à la collecte de ses données personnelles, mais cela peut empêcher l'accès au Service.\r\n- L'Utilisateur peut demander la suppression de ses données personnelles, ce qui peut également empêcher l'accès au Service.\r\n- L'Éditeur s'engage à ne pas communiquer les données personnelles de l'Utilisateur à des tiers sans son consentement.\r\n- Les données personnelles peuvent être conservées pour des raisons de sécurité.\r\n\r\n    <Bold>Article 6 - Responsabilité</>\r\n- L'Éditeur s'engage à assurer la sécurité et la confidentialité des données transmises par l'Utilisateur.\r\n- La responsabilité de l'Éditeur ne peut être engagée en cas de force majeure ou de fait imprévisible et insurmontable d'un tiers.\r\n- L'Éditeur n'est pas responsable des contenus publiés par l'Utilisateur, qui s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- L'Éditeur se réserve le droit de supprimer tout contenu publié par l'Utilisateur qui contreviendrait à la législation en vigueur en France.\r\n- L'Éditeur ne peut être tenu responsable des dommages directs et indirects causés au matériel de l'Utilisateur lors de l'accès au Service, y compris les dommages causés par des virus ou des logiciels malveillants.\r\n- L'Utilisateur est seul responsable des dommages causés à des tiers du fait de l'utilisation du Service.\r\n\r\n    <Bold>Article 7 - Modification des CGU</>\r\n- L'Éditeur se réserve le droit de modifier les CGU à tout moment et sans préavis.\r\n- L'Utilisateur est invité à consulter régulièrement les CGU pour prendre connaissance des éventuelles modifications.\r\n- L'utilisation du Service par l'Utilisateur vaut acceptation des CGU en vigueur.\r\n- L'Utilisateur qui n'accepte pas les CGU en vigueur doit se désinscrire du Service.\r\n- Toute condition générale antérieure à la modification sera alors caduque.\r\n- Toute modification des CGU s'applique à l'Utilisateur dès son entrée en vigueur.\r\n\r\n    <Bold>Article 8 - Durée et résiliation</>\r\n- Les présentes CGU s'appliquent pour une durée indéterminée.\r\n- L'Utilisateur peut résilier son Compte à tout moment, sans préavis, sans frais et sans motif en adressant une demande de résiliation à l'Éditeur.\r\n- La résiliation du Compte entraîne la suppression immédiate de toutes les données personnelles de l'Utilisateur.\r\n- L'Éditeur ne peut être tenu responsable de la perte de données suite à la résiliation du Compte.\r\n- La résiliation du Compte entraîne la suppression immédiate de l'accès au Service.\r\n- L'Éditeur se réserve le droit de résilier le Compte de tout Utilisateur qui contreviendrait aux CGU.\r\n\r\n    <Bold>Article 9 - Litiges</>\r\n- Les présentes CGU sont régies par le droit français.\r\n- En cas de litige non résolu à l'amiable entre l'Utilisateur et l'Éditeur, les tribunaux français sont compétents.\r\n- Pour toute question relative à l'application des CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client.\r\n\r\n    <Bold>Article 10 - Dispositions générales</>\r\n- Si une clause des CGU est déclarée nulle par une décision de justice, les autres clauses restent en vigueur.\r\n- Le fait pour l'Éditeur de ne pas se prévaloir d'une clause des CGU n'implique pas sa renonciation à s'en prévaloir ultérieurement.\r\n\r\n    <Bold>Article 11 - Contact</>\r\n- Pour toute question relative aux CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client ou par email à l'adresse suivante : <Bold>contact@ardeco.app</>"
			},
			"Key": "74E209704A6C3095D8B7179A41CCFC83"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "897ACAD2499778D67AC2AD94ACE56675"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "299828FC42D857C8596CDC9973EA326B"
		},
		{
			"Source":
			{
				"Text": "<Bold>Introduction</>\r\n\r\nLa présente politique de confidentialité a pour objectif de vous informer sur la manière dont ARDeco collecte, utilise et protège vos données personnelles.\r\nNous nous engageons à respecter votre vie privée et à protéger vos données personnelles.\r\nNous vous invitons à lire attentivement cette politique de confidentialité pour comprendre nos pratiques concernant vos données personnelles et la manière dont nous les traitons.\r\n\r\n<Bold>Cookies</>\r\n\r\nCes cookies sont automatiquement collectés par notre serveur web et stockés dans le navigateur de l'utilisateur dès sa connexion ou son enregistrement, jusqu'à sa déconnexion.\r\nNous ne stockons aucune donnée personnelle autre que l'identifiant unique interne dans les cookies.\r\nEn utilisant nos services, les utilisateurs consentent à l'utilisation de ces cookies.\r\nNous ne partageons pas ces cookies avec des tiers et leur utilisation demeure interne.\r\n\r\n<Bold>Données d’identification</>\r\n\r\nNous recueillons et traitons certaines données privées dans le cadre de nos activités pour identifier et authentifier chaque utilisateur.\r\nLes données d'identification comprennent, mais sans s'y limiter, les noms, les adresses, les adresses e-mail, les numéros de téléphone, les informations démographiques et toute autre information fournie volontairement par les utilisateurs dans le cadre de nos services.\r\nCes données sont collectées dans le but de fournir et de personnaliser nos services, de communiquer avec les utilisateurs, ainsi que de répondre à leurs demandes.\r\n\r\n<Bold>Données bancaires</>\r\n\r\nNous collectons et traitons les informations bancaires nécessaires pour traiter les paiements et les transactions effectuées sur notre plateforme.\r\nCes données peuvent inclure les numéros de carte de crédit/débit, les coordonnées bancaires et toute autre information associée aux transactions financières (comme l'historique des commandes).\r\nNous prenons des mesures de sécurité appropriées pour protéger ces données sensibles et assurer leur confidentialité.\r\n\r\n<Bold>Données à caractère social</>\r\n\r\nNous collectons et traitons certaines données à caractère social dans le cadre de nos services pour permettre aux utilisateurs de partager des informations et d'interagir entre eux.\r\nCes données peuvent inclure les noms d'utilisateur, les photos de profil, les pièces sauvegardées, les publications, les commentaires, les likes, les partages et toute autre information partagée volontairement par les utilisateurs.\r\nCes données sont collectées dans le but de faciliter les interactions sociales entre les utilisateurs et de personnaliser leur expérience.\r\n\r\n<Bold>Données privées</>\r\n\r\nNous collectons et traitons certaines données privées dans le cadre de nos services pour permettre le bon fonctionnement de nos algorithmes.\r\nCes données peuvent inclure toute information pertinente obtenue lors de l'analyse des images soumises par les utilisateurs pendant et à la suite d'un scan. Cela peut concerner les mesures obtenues à la suite de la soumission de l'image, l'inventaire des éléments présents dans l'image ainsi que toute autre information utile au fonctionnement de l'algorithme.\r\nCes données sont uniquement utilisées de manière éphémère pour le bon fonctionnement de l'algorithme de suggestion et de placement des meubles.\r\n\r\n<Bold>Données statistiques</>\r\n\r\nNous collectons et traitons des données statistiques dans le cadre de nos services pour générer des rapports et des analyses sur l'utilisation de nos services.\r\nCes données sont utilisées afin d'analyser les tendances, de calibrer de l'algorithme de recommandation et de placement, de partager des préférences utilisateurs (en moyenne et de façon anonyme) aux entreprises partenaires et de générer des statistiques d'utilisation générale pour améliorer nos services.\r\n\r\n<Bold>Données internes</>\r\n\r\nNous collectons et traitons des données internes, servant uniquement à des fins d'optimisation de l'expérience des utilisateurs sur nos services.\r\nCes données incluent les données du panier de l'utilisateur, afin de faciliter ses achats au sein de l'application, ces données ne génèrent pas de statistiques et sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les données des favoris de l'utilisateur, afin de faciliter la sauvegarde de ses meubles ou pièces préférés au sein de l'application, ces données sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les tickets d'assistance de l'utilisateur, qui ne sont pas supprimés afin d'en conserver l'historique, toutefois leur suppression définitive est possible sur demande écrite ou automatiquement à la fermeture du compte.\r\nCes données sont collectées dans le but d'optimiser l'expérience des utilisateurs et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Données de périphérique</>\r\n\r\nNous collectons et traitons les données des appareils utilisés afin d'assurer le bon démarrage et fonctionnement de l'application et de permettre au système de s'adapter et de faire usage des technologies des périphériques disponibles.\r\nCes données peuvent inclure le modèle, le constructeur, la version du système d'exploitation, la version du kernel, les fonctionnalités spécifiques disponibles à chaque périphérique, les rapports automatiques de plantage de l'application, les rapports automatiques de démarrage de l'application, les caractéristiques des périphériques comme les processeurs et ses données associées, les chips et les cartes graphiques et leurs données associées, la RAM et ses données associées, le stockage interne et ses données associées, le stockage externe et ses données associées, les statistiques des ressources prises par l'application et la version de l'application utilisée.\r\nCes données sont collectées dans le but d'assurer le bon fonctionnement de l'application et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Conclusion</>\r\n\r\nL'intégralité des données collectées sont utilisées uniquement dans le cadre de nos services et conformément aux lois applicables en matière de protection des données.\r\nNous ne partagerons pas ces données avec des tiers non autorisés, sauf si cela est nécessaire pour fournir nos services, pour se conformer à une obligation légale, ou avec le consentement explicite de l'utilisateur.\r\nLes utilisateurs ont le droit de demander l'accès, la rectification, la suppression ou la limitation du traitement de leurs données personnelles, ainsi que de s'opposer à leur traitement et de demander la portabilité de leurs données.\r\nNous conservons ces données aussi longtemps que nécessaire pour fournir nos services, pour atteindre les objectifs décrits dans cette politique, sauf si une période de conservation plus longue est requise ou autorisée par la loi, ou jusqu'à ce que l'utilisateur demande leur suppression.\r\nEn utilisant nos services, les utilisateurs consentent à la collecte, au traitement et à l'utilisation de leurs données privées et données bancaires conformément à cette politique de confidentialité.\r\nSi vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter par email ou via notre support.\r\nNous nous réservons le droit de mettre à jour cette politique de confidentialité à tout moment.\r\n\r\n"
			},
			"Translation":
			{
				"Text": "<Bold>Introduction</>\r\n\r\nLa présente politique de confidentialité a pour objectif de vous informer sur la manière dont ARDeco collecte, utilise et protège vos données personnelles.\r\nNous nous engageons à respecter votre vie privée et à protéger vos données personnelles.\r\nNous vous invitons à lire attentivement cette politique de confidentialité pour comprendre nos pratiques concernant vos données personnelles et la manière dont nous les traitons.\r\n\r\n<Bold>Cookies</>\r\n\r\nCes cookies sont automatiquement collectés par notre serveur web et stockés dans le navigateur de l'utilisateur dès sa connexion ou son enregistrement, jusqu'à sa déconnexion.\r\nNous ne stockons aucune donnée personnelle autre que l'identifiant unique interne dans les cookies.\r\nEn utilisant nos services, les utilisateurs consentent à l'utilisation de ces cookies.\r\nNous ne partageons pas ces cookies avec des tiers et leur utilisation demeure interne.\r\n\r\n<Bold>Données d’identification</>\r\n\r\nNous recueillons et traitons certaines données privées dans le cadre de nos activités pour identifier et authentifier chaque utilisateur.\r\nLes données d'identification comprennent, mais sans s'y limiter, les noms, les adresses, les adresses e-mail, les numéros de téléphone, les informations démographiques et toute autre information fournie volontairement par les utilisateurs dans le cadre de nos services.\r\nCes données sont collectées dans le but de fournir et de personnaliser nos services, de communiquer avec les utilisateurs, ainsi que de répondre à leurs demandes.\r\n\r\n<Bold>Données bancaires</>\r\n\r\nNous collectons et traitons les informations bancaires nécessaires pour traiter les paiements et les transactions effectuées sur notre plateforme.\r\nCes données peuvent inclure les numéros de carte de crédit/débit, les coordonnées bancaires et toute autre information associée aux transactions financières (comme l'historique des commandes).\r\nNous prenons des mesures de sécurité appropriées pour protéger ces données sensibles et assurer leur confidentialité.\r\n\r\n<Bold>Données à caractère social</>\r\n\r\nNous collectons et traitons certaines données à caractère social dans le cadre de nos services pour permettre aux utilisateurs de partager des informations et d'interagir entre eux.\r\nCes données peuvent inclure les noms d'utilisateur, les photos de profil, les pièces sauvegardées, les publications, les commentaires, les likes, les partages et toute autre information partagée volontairement par les utilisateurs.\r\nCes données sont collectées dans le but de faciliter les interactions sociales entre les utilisateurs et de personnaliser leur expérience.\r\n\r\n<Bold>Données privées</>\r\n\r\nNous collectons et traitons certaines données privées dans le cadre de nos services pour permettre le bon fonctionnement de nos algorithmes.\r\nCes données peuvent inclure toute information pertinente obtenue lors de l'analyse des images soumises par les utilisateurs pendant et à la suite d'un scan. Cela peut concerner les mesures obtenues à la suite de la soumission de l'image, l'inventaire des éléments présents dans l'image ainsi que toute autre information utile au fonctionnement de l'algorithme.\r\nCes données sont uniquement utilisées de manière éphémère pour le bon fonctionnement de l'algorithme de suggestion et de placement des meubles.\r\n\r\n<Bold>Données statistiques</>\r\n\r\nNous collectons et traitons des données statistiques dans le cadre de nos services pour générer des rapports et des analyses sur l'utilisation de nos services.\r\nCes données sont utilisées afin d'analyser les tendances, de calibrer de l'algorithme de recommandation et de placement, de partager des préférences utilisateurs (en moyenne et de façon anonyme) aux entreprises partenaires et de générer des statistiques d'utilisation générale pour améliorer nos services.\r\n\r\n<Bold>Données internes</>\r\n\r\nNous collectons et traitons des données internes, servant uniquement à des fins d'optimisation de l'expérience des utilisateurs sur nos services.\r\nCes données incluent les données du panier de l'utilisateur, afin de faciliter ses achats au sein de l'application, ces données ne génèrent pas de statistiques et sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les données des favoris de l'utilisateur, afin de faciliter la sauvegarde de ses meubles ou pièces préférés au sein de l'application, ces données sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les tickets d'assistance de l'utilisateur, qui ne sont pas supprimés afin d'en conserver l'historique, toutefois leur suppression définitive est possible sur demande écrite ou automatiquement à la fermeture du compte.\r\nCes données sont collectées dans le but d'optimiser l'expérience des utilisateurs et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Données de périphérique</>\r\n\r\nNous collectons et traitons les données des appareils utilisés afin d'assurer le bon démarrage et fonctionnement de l'application et de permettre au système de s'adapter et de faire usage des technologies des périphériques disponibles.\r\nCes données peuvent inclure le modèle, le constructeur, la version du système d'exploitation, la version du kernel, les fonctionnalités spécifiques disponibles à chaque périphérique, les rapports automatiques de plantage de l'application, les rapports automatiques de démarrage de l'application, les caractéristiques des périphériques comme les processeurs et ses données associées, les chips et les cartes graphiques et leurs données associées, la RAM et ses données associées, le stockage interne et ses données associées, le stockage externe et ses données associées, les statistiques des ressources prises par l'application et la version de l'application utilisée.\r\nCes données sont collectées dans le but d'assurer le bon fonctionnement de l'application et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Conclusion</>\r\n\r\nL'intégralité des données collectées sont utilisées uniquement dans le cadre de nos services et conformément aux lois applicables en matière de protection des données.\r\nNous ne partagerons pas ces données avec des tiers non autorisés, sauf si cela est nécessaire pour fournir nos services, pour se conformer à une obligation légale, ou avec le consentement explicite de l'utilisateur.\r\nLes utilisateurs ont le droit de demander l'accès, la rectification, la suppression ou la limitation du traitement de leurs données personnelles, ainsi que de s'opposer à leur traitement et de demander la portabilité de leurs données.\r\nNous conservons ces données aussi longtemps que nécessaire pour fournir nos services, pour atteindre les objectifs décrits dans cette politique, sauf si une période de conservation plus longue est requise ou autorisée par la loi, ou jusqu'à ce que l'utilisateur demande leur suppression.\r\nEn utilisant nos services, les utilisateurs consentent à la collecte, au traitement et à l'utilisation de leurs données privées et données bancaires conformément à cette politique de confidentialité.\r\nSi vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter par email ou via notre support.\r\nNous nous réservons le droit de mettre à jour cette politique de confidentialité à tout moment.\r\n\r\n"
			},
			"Key": "47309C294E07FE6E8EF216B16EFB6760"
		},
		{
			"Source":
			{
				"Text": "Account deleted"
			},
			"Translation":
			{
				"Text": "Account deleted"
			},
			"Key": "CAA63EB74AC7D8532068DFB6CC4F7DD4"
		},
		{
			"Source":
			{
				"Text": "Adresse de livraison"
			},
			"Translation":
			{
				"Text": "Adresse de livraison"
			},
			"Key": "B619A56A4E8F9D4B90737F9F01680AA9"
		},
		{
			"Source":
			{
				"Text": "Android - Setting Up SDK and NDK for Unreal:"
			},
			"Translation":
			{
				"Text": "Android - Setting Up SDK and NDK for Unreal:"
			},
			"Key": "DA2E3E23421C782B91B3C995B8D057D3"
		},
		{
			"Source":
			{
				"Text": "Android - Setting up development:"
			},
			"Translation":
			{
				"Text": "Android - Setting up development:"
			},
			"Key": "B887FDEA4AF7A68982B78DB44C34D28A"
		},
		{
			"Source":
			{
				"Text": "ArrowLeft"
			},
			"Translation":
			{
				"Text": "ArrowLeft"
			},
			"Key": "F2A00BE54DFFF3B8902C16B4D4D42298"
		},
		{
			"Source":
			{
				"Text": "ArrowRight"
			},
			"Translation":
			{
				"Text": "ArrowRight"
			},
			"Key": "F3C35F024D8D37581BA58C920C805498"
		},
		{
			"Source":
			{
				"Text": "Assistance"
			},
			"Translation":
			{
				"Text": "Assistance"
			},
			"Key": "78102A574C0405CE54D94E9401AE5CE0"
		},
		{
			"Source":
			{
				"Text": "Attention, vous n'avez indiqué aucun texte de signalement.\r\n\r\nIl n'est pas nécessaire d'en écrire un, mais pour que nos équipes puissent comprendre au mieux le problème, il est vivement recommander de le reseigner."
			},
			"Translation":
			{
				"Text": "Attention, vous n'avez indiqué aucun texte de signalement.\r\n\r\nIl n'est pas nécessaire d'en écrire un, mais pour que nos équipes puissent comprendre au mieux le problème, il est vivement recommander de le reseigner."
			},
			"Key": "352BC5A9429BC60756E6BA9CDE6558A8"
		},
		{
			"Source":
			{
				"Text": "Auteur:"
			},
			"Translation":
			{
				"Text": "Auteur:"
			},
			"Key": "FCD0B81640543EF02BFA99BBC7654A9D"
		},
		{
			"Source":
			{
				"Text": "Auto place of {nbr} objects"
			},
			"Translation":
			{
				"Text": "Auto place of {nbr} objects"
			},
			"Key": "44230C9247C85DF9F1AA25B0B30A59E9"
		},
		{
			"Source":
			{
				"Text": "Begin Scan"
			},
			"Translation":
			{
				"Text": "Begin Scan"
			},
			"Key": "97A7E88F462A95EF02149E84C40E091E"
		},
		{
			"Source":
			{
				"Text": "Bienvenue dans l'appli Unreal de ARDeco. \r\nMettez vos filtres pour pouvoir commencer le scan"
			},
			"Translation":
			{
				"Text": "Bienvenue dans l'appli Unreal de ARDeco. \r\nMettez vos filtres pour pouvoir commencer le scan"
			},
			"Key": "C096ACEA41285833D28D84A4AEB180FB"
		},
		{
			"Source":
			{
				"Text": "Bloquer le createur"
			},
			"Translation":
			{
				"Text": "Bloquer le createur"
			},
			"Key": "99FA670E41979B022414439404E91B4E"
		},
		{
			"Source":
			{
				"Text": "Bloquer le createur"
			},
			"Translation":
			{
				"Text": "Bloquer le createur"
			},
			"Key": "569C3A4C459BFBAC83330492B0A44EB1"
		},
		{
			"Source":
			{
				"Text": "Bold"
			},
			"Translation":
			{
				"Text": "Bold"
			},
			"Key": "323E2B45449078D4FCF4049FC4945D41"
		},
		{
			"Source":
			{
				"Text": "Budget"
			},
			"Translation":
			{
				"Text": "Budget"
			},
			"Key": "1B72F3064085932D42562FAF28075B0C"
		},
		{
			"Source":
			{
				"Text": "CapsuleCenter"
			},
			"Translation":
			{
				"Text": "CapsuleCenter"
			},
			"Key": "07B0E393458AF00B627CDCB19C1E080D"
		},
		{
			"Source":
			{
				"Text": "CapsuleLeft"
			},
			"Translation":
			{
				"Text": "CapsuleLeft"
			},
			"Key": "8AD56FD14799375A66DAFFB3D3FC3DAC"
		},
		{
			"Source":
			{
				"Text": "CapsuleRight"
			},
			"Translation":
			{
				"Text": "CapsuleRight"
			},
			"Key": "6C22CC9840B416600732EC9EDE38CBDE"
		},
		{
			"Source":
			{
				"Text": "Catalog"
			},
			"Translation":
			{
				"Text": "Catalog"
			},
			"Key": "DADCD9C44167BA07CAE676B7188A4583"
		},
		{
			"Source":
			{
				"Text": "Catalog Item"
			},
			"Translation":
			{
				"Text": "Catalog Item"
			},
			"Key": "9EBFAB624A482DD58CA755BFF5C678D1"
		},
		{
			"Source":
			{
				"Text": "Catalogue"
			},
			"Translation":
			{
				"Text": "Catalogue"
			},
			"Key": "33BA4ACA4FD01C35CA1D3F9346D70346"
		},
		{
			"Source":
			{
				"Text": "Change Password"
			},
			"Translation":
			{
				"Text": "Change Password"
			},
			"Key": "F519888F4CFCF0C9E384F3A95581B21E"
		},
		{
			"Source":
			{
				"Text": "Changer le mot \r\nde passe"
			},
			"Translation":
			{
				"Text": "Changer le mot \r\nde passe"
			},
			"Key": "C14D222C4E056E20BD6F58A5A1F1FAB7"
		},
		{
			"Source":
			{
				"Text": "City is missing. "
			},
			"Translation":
			{
				"Text": "City is missing. "
			},
			"Key": "ACC668EB4430B44693E08F951429F6FD"
		},
		{
			"Source":
			{
				"Text": "Clore le ticket"
			},
			"Translation":
			{
				"Text": "Clore le ticket"
			},
			"Key": "8882257C46699383918BDE80B332F117"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "8C5C8A7E41B661F2CF580885FD6F74C1"
		},
		{
			"Source":
			{
				"Text": "Cloturer"
			},
			"Translation":
			{
				"Text": "Cloturer"
			},
			"Key": "16052A8F4C09AAFE0508488F9F4C3BE9"
		},
		{
			"Source":
			{
				"Text": "Colors : "
			},
			"Translation":
			{
				"Text": "Colors : "
			},
			"Key": "09A0E8DF4565220BF65ABFAEDFF5AEBD"
		},
		{
			"Source":
			{
				"Text": "Commande"
			},
			"Translation":
			{
				"Text": "Commande"
			},
			"Key": "7E2C89A24D93BD9CFCD0B5BB12E41B13"
		},
		{
			"Source":
			{
				"Text": "Commandes et paiements"
			},
			"Translation":
			{
				"Text": "Commandes et paiements"
			},
			"Key": "16F548274B29022169C25BB54DCDF205"
		},
		{
			"Source":
			{
				"Text": "Commencer le scan"
			},
			"Translation":
			{
				"Text": "Commencer le scan"
			},
			"Key": "12E12EB54334F660BA05F186E00338A0"
		},
		{
			"Source":
			{
				"Text": "Company : "
			},
			"Translation":
			{
				"Text": "Company : "
			},
			"Key": "229470714AC2387BEB3F279C89B5C0C0"
		},
		{
			"Source":
			{
				"Text": "Condition Générales d'Utilisation"
			},
			"Translation":
			{
				"Text": "Condition Générales d'Utilisation"
			},
			"Key": "1F4E50C74B420D9385295698F21249CB"
		},
		{
			"Source":
			{
				"Text": "Conditions générales d'utilisation"
			},
			"Translation":
			{
				"Text": "Conditions générales d'utilisation"
			},
			"Key": "30789430440960192A2C5D8EF7DBBE0C"
		},
		{
			"Source":
			{
				"Text": "Confirm Password is missing. "
			},
			"Translation":
			{
				"Text": "Confirm Password is missing. "
			},
			"Key": "26759776433475D6C1F121A6B43396F4"
		},
		{
			"Source":
			{
				"Text": "Confirmer"
			},
			"Translation":
			{
				"Text": "Confirmer"
			},
			"Key": "C26799434D73A55FC0FBE8B2C6E57E98"
		},
		{
			"Source":
			{
				"Text": "Confirmer le nouveau mot de passe"
			},
			"Translation":
			{
				"Text": "Confirmer le nouveau mot de passe"
			},
			"Key": "C662F0EC4429822ADE0661BC327AA6DC"
		},
		{
			"Source":
			{
				"Text": "Connexion"
			},
			"Translation":
			{
				"Text": "Connexion"
			},
			"Key": "01A327794BA0D451539CF2800E0095C5"
		},
		{
			"Source":
			{
				"Text": "Couleurs:"
			},
			"Translation":
			{
				"Text": "Couleurs:"
			},
			"Key": "4C2D09524E98004312C6A3B0C5D01965"
		},
		{
			"Source":
			{
				"Text": "Créer un compte"
			},
			"Translation":
			{
				"Text": "Créer un compte"
			},
			"Key": "D79E34354891FE225A53E88F25368454"
		},
		{
			"Source":
			{
				"Text": "Créer un ticket"
			},
			"Translation":
			{
				"Text": "Créer un ticket"
			},
			"Key": "2FAD3EC24C962ED808C0649AB9F6C3B9"
		},
		{
			"Source":
			{
				"Text": "Dark"
			},
			"Translation":
			{
				"Text": "Dark"
			},
			"Key": "52AD97ED4DBADE53743490A389A85822"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "65FECB834E125CD948A4348A8C1A10CA"
		},
		{
			"Source":
			{
				"Text": "Description :"
			},
			"Translation":
			{
				"Text": "Description :"
			},
			"Key": "9F2F822046E316032DA747A8516C24FA"
		},
		{
			"Source":
			{
				"Text": "Description:"
			},
			"Translation":
			{
				"Text": "Description:"
			},
			"Key": "7B3FB8FC49B725DA52A629A95B67AECE"
		},
		{
			"Source":
			{
				"Text": "Dimensions : "
			},
			"Translation":
			{
				"Text": "Dimensions : "
			},
			"Key": "0B2FE38343855C81C10D3AB812874F5C"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": "Disable"
			},
			"Key": "75935499442B3B84E5993386C9F81D3E"
		},
		{
			"Source":
			{
				"Text": "Débloquer"
			},
			"Translation":
			{
				"Text": "Débloquer"
			},
			"Key": "56885CF94AC1DE5C9F09CBA7C77AD2BC"
		},
		{
			"Source":
			{
				"Text": "Déconnexion"
			},
			"Translation":
			{
				"Text": "Déconnexion"
			},
			"Key": "4CD8835C4683CC0A9D107BA0D7B2A4C7"
		},
		{
			"Source":
			{
				"Text": "E-mail already in use"
			},
			"Translation":
			{
				"Text": "E-mail already in use"
			},
			"Key": "3227E1964A415983479BC3A424AEB93E"
		},
		{
			"Source":
			{
				"Text": "Editer le Profil"
			},
			"Translation":
			{
				"Text": "Editer le Profil"
			},
			"Key": "4CB591804626297DFA28D9AC73D3B4E3"
		},
		{
			"Source":
			{
				"Text": "Editer le Profil"
			},
			"Translation":
			{
				"Text": "Editer le Profil"
			},
			"Key": "9C56B2484ECAA384EE639B850F2374F6"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Email"
			},
			"Key": "9AFB5F024EA40C1030A468B1B234AA9C"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Email"
			},
			"Key": "79D702EC4D6FEB0CC628B9AC78531462"
		},
		{
			"Source":
			{
				"Text": "Email address is missing."
			},
			"Translation":
			{
				"Text": "Email address is missing."
			},
			"Key": "9D3D58C04CC5D167F5903AB958F4EF49"
		},
		{
			"Source":
			{
				"Text": "Email address is missing."
			},
			"Translation":
			{
				"Text": "Email address is missing."
			},
			"Key": "76D260004225D3EEBEAA638BEF230169"
		},
		{
			"Source":
			{
				"Text": "Email must be an email"
			},
			"Translation":
			{
				"Text": "Email must be an email"
			},
			"Key": "E083371F42E2D4A9F8554693196CF814"
		},
		{
			"Source":
			{
				"Text": "En Attente"
			},
			"Translation":
			{
				"Text": "En Attente"
			},
			"Key": "F7ABC5014FF24630817CA18D6C465E62"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": "Enable"
			},
			"Key": "BD7BB59548BA754DA985718D3D063F49"
		},
		{
			"Source":
			{
				"Text": "Entreprise:"
			},
			"Translation":
			{
				"Text": "Entreprise:"
			},
			"Key": "B7F69A124B6146EEABBFEF8EA268D758"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Key": "6585C0824EC34BDB51F819B5992AF69E"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Key": "F392E4EA44E6EBDD8C958683890E2220"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Key": "291EB9034D815C22C457D6BDE5C81ECA"
		},
		{
			"Source":
			{
				"Text": "Envoyer"
			},
			"Translation":
			{
				"Text": "Envoyer"
			},
			"Key": "7449C5354D35F18F6239868C0DFE14C6"
		},
		{
			"Source":
			{
				"Text": "Envoyer"
			},
			"Translation":
			{
				"Text": "Envoyer"
			},
			"Key": "651A0B3F4DC979A6E2EB3DB8B799B39C"
		},
		{
			"Source":
			{
				"Text": "Envoyer un problème"
			},
			"Translation":
			{
				"Text": "Envoyer un problème"
			},
			"Key": "9CAB72E44D67AFF194FDD495233D4809"
		},
		{
			"Source":
			{
				"Text": "Error happen while creating the account"
			},
			"Translation":
			{
				"Text": "Error happen while creating the account"
			},
			"Key": "A86376F14FFB0A299CB44F98CBE93D94"
		},
		{
			"Source":
			{
				"Text": "Favoris"
			},
			"Translation":
			{
				"Text": "Favoris"
			},
			"Key": "B2AD14BA4102BFDD1BDACEA2E115A835"
		},
		{
			"Source":
			{
				"Text": "Firstname is missing."
			},
			"Translation":
			{
				"Text": "Firstname is missing."
			},
			"Key": "BE6634E04492BCAC263DDFBB547494F6"
		},
		{
			"Source":
			{
				"Text": "For best results, please hold the camera steadily"
			},
			"Translation":
			{
				"Text": "For best results, please hold the camera steadily"
			},
			"Key": "31E4283A47CEA48CCA5AF3A4741E4429"
		},
		{
			"Source":
			{
				"Text": "Galerie"
			},
			"Translation":
			{
				"Text": "Galerie"
			},
			"Key": "EFC63170498030F6DA64778DD5867EE8"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Gallery"
			},
			"Key": "995EDE8342EB3101CCBD1B9C37B1C5CE"
		},
		{
			"Source":
			{
				"Text": "Gallery Favoris"
			},
			"Translation":
			{
				"Text": "Gallery Favoris"
			},
			"Key": "22DBC4CE4FFE70D7AA0EB4988AF90520"
		},
		{
			"Source":
			{
				"Text": "Gallery Item"
			},
			"Translation":
			{
				"Text": "Gallery Item"
			},
			"Key": "1BBBFB9C417F9DD6850BD2A52BAA3D08"
		},
		{
			"Source":
			{
				"Text": "Gallery favoris"
			},
			"Translation":
			{
				"Text": "Gallery favoris"
			},
			"Key": "C98D21E84BE998C40F0EAA9355F775CC"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "D1423DF94B4554D298B1978DFFA2A902"
		},
		{
			"Source":
			{
				"Text": "HOW TO INTERACT"
			},
			"Translation":
			{
				"Text": "HOW TO INTERACT"
			},
			"Key": "6F5F42BC49C0B8B040894C90E743537E"
		},
		{
			"Source":
			{
				"Text": "Hauteur:"
			},
			"Translation":
			{
				"Text": "Hauteur:"
			},
			"Key": "F8A12E114ACA392089DE78950D273811"
		},
		{
			"Source":
			{
				"Text": "Historique des message :"
			},
			"Translation":
			{
				"Text": "Historique des message :"
			},
			"Key": "9C217020450999C57430EE8EF219A791"
		},
		{
			"Source":
			{
				"Text": "Id:"
			},
			"Translation":
			{
				"Text": "Id:"
			},
			"Key": "C406782648F10EDDB5BF03B11686734A"
		},
		{
			"Source":
			{
				"Text": "Identifiant :"
			},
			"Translation":
			{
				"Text": "Identifiant :"
			},
			"Key": "7CEF62C34AC94277F65F71BB63BACF08"
		},
		{
			"Source":
			{
				"Text": "Identifier : "
			},
			"Translation":
			{
				"Text": "Identifier : "
			},
			"Key": "B6706BD34A07AB732E136A8E74668AFD"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "CE54CA9B42FCF2DF07F867978C160546"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "F78743D243B6E8699EF9B891411A456E"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "B7FCFACA40C61525C9092A8413FF9C64"
		},
		{
			"Source":
			{
				"Text": "Information de Compte"
			},
			"Translation":
			{
				"Text": "Information de Compte"
			},
			"Key": "3FC548DD43A0D9D5B9FF868A037C6678"
		},
		{
			"Source":
			{
				"Text": "Informations"
			},
			"Translation":
			{
				"Text": "Informations"
			},
			"Key": "DA873A8443F5872D9C93D2A7C61E3454"
		},
		{
			"Source":
			{
				"Text": "Informations du compte"
			},
			"Translation":
			{
				"Text": "Informations du compte"
			},
			"Key": "C8E0F4B847619A80B9041ABFF03E3DE3"
		},
		{
			"Source":
			{
				"Text": "Interact HUD"
			},
			"Translation":
			{
				"Text": "Interact HUD"
			},
			"Key": "C3F24D874D9BE64CFC3000A5DC7794D3"
		},
		{
			"Source":
			{
				"Text": "Italic"
			},
			"Translation":
			{
				"Text": "Italic"
			},
			"Key": "756D4BB6465FB254230890A87539063A"
		},
		{
			"Source":
			{
				"Text": "Item description : "
			},
			"Translation":
			{
				"Text": "Item description : "
			},
			"Key": "9B5216784227C2CB8257FB866B1142DD"
		},
		{
			"Source":
			{
				"Text": "Item furnitures list : "
			},
			"Translation":
			{
				"Text": "Item furnitures list : "
			},
			"Key": "E0B0DA304039FD55C0A00992AE211ECF"
		},
		{
			"Source":
			{
				"Text": "Item id : "
			},
			"Translation":
			{
				"Text": "Item id : "
			},
			"Key": "7A5712D64E7F7E66CA031483F9D18BDA"
		},
		{
			"Source":
			{
				"Text": "Item name : "
			},
			"Translation":
			{
				"Text": "Item name : "
			},
			"Key": "EC3BEFD34A2809F5CE91FF8AD88E202D"
		},
		{
			"Source":
			{
				"Text": "Item room : "
			},
			"Translation":
			{
				"Text": "Item room : "
			},
			"Key": "D775C7314B1B0A862CEC758F92232B16"
		},
		{
			"Source":
			{
				"Text": "Item user id : "
			},
			"Translation":
			{
				"Text": "Item user id : "
			},
			"Key": "0C89669F40C35E8C8A2C2380ED94C9D2"
		},
		{
			"Source":
			{
				"Text": "Item visibility : "
			},
			"Translation":
			{
				"Text": "Item visibility : "
			},
			"Key": "0C0BD79B4DC6B41FF245479217C2BDA9"
		},
		{
			"Source":
			{
				"Text": "J'aime"
			},
			"Translation":
			{
				"Text": "J'aime"
			},
			"Key": "5231AD5A492F628F720AFC9A26F27C33"
		},
		{
			"Source":
			{
				"Text": "La Descritpion ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "La Descritpion ne peut pas être vide."
			},
			"Key": "0BAF623C423ADD51A6643D8DF35D0248"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "B18FBFD547B9CA0620D102BDE3670E63"
		},
		{
			"Source":
			{
				"Text": "Largeur:"
			},
			"Translation":
			{
				"Text": "Largeur:"
			},
			"Key": "5E39B04541A1147F0CA001BFC7B61C3A"
		},
		{
			"Source":
			{
				"Text": "Lastname is missing."
			},
			"Translation":
			{
				"Text": "Lastname is missing."
			},
			"Key": "132DCA95415C1FA30F85E3B65C6A09B3"
		},
		{
			"Source":
			{
				"Text": "Le Titre ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le Titre ne peut pas être vide."
			},
			"Key": "0C368C694C72CF4B3EA3B7B8CEA3F0A6"
		},
		{
			"Source":
			{
				"Text": "Le message ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le message ne peut pas être vide."
			},
			"Key": "4499249946B0FB61C16479935776A961"
		},
		{
			"Source":
			{
				"Text": "Le mot de passe actuel ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le mot de passe actuel ne peut pas être vide."
			},
			"Key": "0D5ABCD940AAE0AC1DCF05828295566A"
		},
		{
			"Source":
			{
				"Text": "Le nouveau mot de passe ne correspond pas."
			},
			"Translation":
			{
				"Text": "Le nouveau mot de passe ne correspond pas."
			},
			"Key": "30AB3F4E4AC82C14D54DCFAFA63E91F2"
		},
		{
			"Source":
			{
				"Text": "Le nouveau mot de passe ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le nouveau mot de passe ne peut pas être vide."
			},
			"Key": "49E5109D4DC26FFB1333ABA3446B5429"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Key": "299F51A04E19C91E292EE6A08B2117B8"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Key": "87DC378B4B401510CD5881A333B9A745"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Key": "00649DAD4D644725669501B4D901B464"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "0F7A320E404C61DB2FFBB59A5590B110"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "37904476483C71C70649B9B3C2FDA639"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "6D05C4924B2E2962AA06F4B07EB8068F"
		},
		{
			"Source":
			{
				"Text": "Liste d'envie"
			},
			"Translation":
			{
				"Text": "Liste d'envie"
			},
			"Key": "415F8C21447447B90B179EBD1B297A72"
		},
		{
			"Source":
			{
				"Text": "Login fields cannot be empty."
			},
			"Translation":
			{
				"Text": "Login fields cannot be empty."
			},
			"Key": "16368E954617A6AF9246509A2FCBF572"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": "MOVE"
			},
			"Key": "C6BE9F4B4C75D04A196D8BB5F2DF89F5"
		},
		{
			"Source":
			{
				"Text": "Message :"
			},
			"Translation":
			{
				"Text": "Message :"
			},
			"Key": "73291DEB4C7F28566EC6BFBE7328C455"
		},
		{
			"Source":
			{
				"Text": "Meubles Favoris"
			},
			"Translation":
			{
				"Text": "Meubles Favoris"
			},
			"Key": "FA42D67E401B1BC5CCA5FCAF49D3B57F"
		},
		{
			"Source":
			{
				"Text": "Meubles favoris"
			},
			"Translation":
			{
				"Text": "Meubles favoris"
			},
			"Key": "DE0F5B204810C99CF92E2D92D9B1E793"
		},
		{
			"Source":
			{
				"Text": "Meubles:"
			},
			"Translation":
			{
				"Text": "Meubles:"
			},
			"Key": "E11C32614C7B9C5BC79BFF9572DB1E3C"
		},
		{
			"Source":
			{
				"Text": "Mot de passe"
			},
			"Translation":
			{
				"Text": "Mot de passe"
			},
			"Key": "8C2E9AE84E0AFE4ED10A3489A6A0DA8A"
		},
		{
			"Source":
			{
				"Text": "Mot de passe actuel"
			},
			"Translation":
			{
				"Text": "Mot de passe actuel"
			},
			"Key": "2BD2895F49C7FC34472266B77B1DBEC6"
		},
		{
			"Source":
			{
				"Text": "Mot de passe oublié ?"
			},
			"Translation":
			{
				"Text": "Mot de passe oublié ?"
			},
			"Key": "5E1D99BE4F54CB2999407CB8155A5EB4"
		},
		{
			"Source":
			{
				"Text": "Move around and select your desired plane"
			},
			"Translation":
			{
				"Text": "Move around and select your desired plane"
			},
			"Key": "C27199E94D5D528094270986CF5E8682"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "BA56EDA3413F80ABEEA6EA908E6C286E"
		},
		{
			"Source":
			{
				"Text": "Name :"
			},
			"Translation":
			{
				"Text": "Name :"
			},
			"Key": "85817F864B5225113F9373BDE71BCC3A"
		},
		{
			"Source":
			{
				"Text": "Name : "
			},
			"Translation":
			{
				"Text": "Name : "
			},
			"Key": "7FD6D4794387C1527A7290A5816B03BF"
		},
		{
			"Source":
			{
				"Text": "Name:"
			},
			"Translation":
			{
				"Text": "Name:"
			},
			"Key": "B3BC8EAB4FE401C746E15F8C26B01331"
		},
		{
			"Source":
			{
				"Text": "Nom"
			},
			"Translation":
			{
				"Text": "Nom"
			},
			"Key": "B2D45771441965996CDB3CAE951FD129"
		},
		{
			"Source":
			{
				"Text": "Nom de famille :"
			},
			"Translation":
			{
				"Text": "Nom de famille :"
			},
			"Key": "067BCA72446439208298E6B8B6F0A92F"
		},
		{
			"Source":
			{
				"Text": "Nous vous recommandons de choisir \r\nun mot de passe long (8 caractère minimum)"
			},
			"Translation":
			{
				"Text": "Nous vous recommandons de choisir \r\nun mot de passe long (8 caractère minimum)"
			},
			"Key": "E522C4F04EFD410046E026B1F5D99263"
		},
		{
			"Source":
			{
				"Text": "Nouveau mot de passe"
			},
			"Translation":
			{
				"Text": "Nouveau mot de passe"
			},
			"Key": "7E98D1C64C15DF839E277DBEF0C9C21A"
		},
		{
			"Source":
			{
				"Text": "Numéro de téléphone"
			},
			"Translation":
			{
				"Text": "Numéro de téléphone"
			},
			"Key": "A410E2D54E038F0A483F24A6264F2030"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "C078925C48D01329E81BF2A18E1689AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "609BEE5541DF619F4C071BBDEB7018C2"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "7B10AFF04E53BDD6A86F33BE46EEB25B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "FA4060BF4741CD6E34142788BBA4EB64"
		},
		{
			"Source":
			{
				"Text": "PLACING MODEL"
			},
			"Translation":
			{
				"Text": "PLACING MODEL"
			},
			"Key": "15E594B34E8159A2FB63A28E3AC5A145"
		},
		{
			"Source":
			{
				"Text": "Paramètres"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "1D1C81FF4B503652D2185ABBA5E42CBD"
		},
		{
			"Source":
			{
				"Text": "Pas encore membre ?"
			},
			"Translation":
			{
				"Text": "Pas encore membre ?"
			},
			"Key": "2A908DD74616B4EB040761B4CB82079F"
		},
		{
			"Source":
			{
				"Text": "Password do not match"
			},
			"Translation":
			{
				"Text": "Password do not match"
			},
			"Key": "D7A5CAB94E02740737062F847B2B5AFB"
		},
		{
			"Source":
			{
				"Text": "Password is missing."
			},
			"Translation":
			{
				"Text": "Password is missing."
			},
			"Key": "044250534DB64DD4822CE9AD9285AE19"
		},
		{
			"Source":
			{
				"Text": "Password is missing. "
			},
			"Translation":
			{
				"Text": "Password is missing. "
			},
			"Key": "5846F8574A23DBBD91EE8B8076A12A4F"
		},
		{
			"Source":
			{
				"Text": "Phone number is missing. "
			},
			"Translation":
			{
				"Text": "Phone number is missing. "
			},
			"Key": "E59ACECC4764C263CFEBDD8AB7D08C47"
		},
		{
			"Source":
			{
				"Text": "Phot"
			},
			"Translation":
			{
				"Text": "Phot"
			},
			"Key": "D75807D6419AF439D6E834B428A16FF3"
		},
		{
			"Source":
			{
				"Text": "Piece:"
			},
			"Translation":
			{
				"Text": "Piece:"
			},
			"Key": "09ED8FAE4DE79F08A14F0398E2DBAA7E"
		},
		{
			"Source":
			{
				"Text": "Pièce"
			},
			"Translation":
			{
				"Text": "Pièce"
			},
			"Key": "9634A8AA40366C682032A58486E310A0"
		},
		{
			"Source":
			{
				"Text": "Place"
			},
			"Translation":
			{
				"Text": "Place"
			},
			"Key": "8CD790F542F15792BD33B8AA8F6A8D7B"
		},
		{
			"Source":
			{
				"Text": "Politique de Confidentialité"
			},
			"Translation":
			{
				"Text": "Politique de Confidentialité"
			},
			"Key": "AE9CDC7F4F01C73F282D17AB27A3E2AF"
		},
		{
			"Source":
			{
				"Text": "Politique de confidentialité"
			},
			"Translation":
			{
				"Text": "Politique de confidentialité"
			},
			"Key": "E2946E774B1635BA510FE69D1F6B22EE"
		},
		{
			"Source":
			{
				"Text": "Pour quelle raison voulez vous signaler cette création ?"
			},
			"Translation":
			{
				"Text": "Pour quelle raison voulez vous signaler cette création ?"
			},
			"Key": "BFF9206D42483181335EF3B580D9F3F3"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Previous"
			},
			"Key": "DD6073F94A9C432A36190BA2B19EB9BA"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Previous"
			},
			"Key": "DC40E29A4A9BBF54B6019B8071D52F29"
		},
		{
			"Source":
			{
				"Text": "Price : "
			},
			"Translation":
			{
				"Text": "Price : "
			},
			"Key": "8D5281114BBA3E7951004FA29775C0A0"
		},
		{
			"Source":
			{
				"Text": "Prix:"
			},
			"Translation":
			{
				"Text": "Prix:"
			},
			"Key": "8CA28B8142A210AEA0102A90FC2750DF"
		},
		{
			"Source":
			{
				"Text": "Profondeur:"
			},
			"Translation":
			{
				"Text": "Profondeur:"
			},
			"Key": "0F1B281440CAC08AFBD34BB5BAA0D9D3"
		},
		{
			"Source":
			{
				"Text": "Prénom"
			},
			"Translation":
			{
				"Text": "Prénom"
			},
			"Key": "A2462C6B47FBF1B78E0A58B8E18135C4"
		},
		{
			"Source":
			{
				"Text": "Prénom :"
			},
			"Translation":
			{
				"Text": "Prénom :"
			},
			"Key": "87972369452DA16A244945B59F2946C5"
		},
		{
			"Source":
			{
				"Text": "Publication"
			},
			"Translation":
			{
				"Text": "Publication"
			},
			"Key": "D434504A413D9540BFD1238B41DA0651"
		},
		{
			"Source":
			{
				"Text": "ROTATE"
			},
			"Translation":
			{
				"Text": "ROTATE"
			},
			"Key": "ED09D5CD494DB78CC14BE5A099A5DF87"
		},
		{
			"Source":
			{
				"Text": "Register fields cannot be empty."
			},
			"Translation":
			{
				"Text": "Register fields cannot be empty."
			},
			"Key": "22FD57D74BC7C54AD25BB095AEB03DA2"
		},
		{
			"Source":
			{
				"Text": "Regular"
			},
			"Translation":
			{
				"Text": "Regular"
			},
			"Key": "3D9A8C2D43D2D9D358AF5484274E78BF"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "1E48C2FC4E0B0BEF661B4EA60E7B8E94"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "CB56DA0044B5AF5015D709B3B018D3DA"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "8AD5015441EE759CE56FBFA113D66ABB"
		},
		{
			"Source":
			{
				"Text": "Rooms : "
			},
			"Translation":
			{
				"Text": "Rooms : "
			},
			"Key": "FAA4A77C4AC2BAAD635430B84EE37753"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "Rotation"
			},
			"Key": "C980E0E44770621653DF308583EFFDD6"
		},
		{
			"Source":
			{
				"Text": "Rénitialiser"
			},
			"Translation":
			{
				"Text": "Rénitialiser"
			},
			"Key": "02CD980D4BDBAB74D5033AB827F1E92F"
		},
		{
			"Source":
			{
				"Text": "Répondre :"
			},
			"Translation":
			{
				"Text": "Répondre :"
			},
			"Key": "D21C0C234494391320B3E1906BDFBFE5"
		},
		{
			"Source":
			{
				"Text": "S'inscrire"
			},
			"Translation":
			{
				"Text": "S'inscrire"
			},
			"Key": "B4BD810A4CB6A6B654C9A5832C07297D"
		},
		{
			"Source":
			{
				"Text": "SCALE"
			},
			"Translation":
			{
				"Text": "SCALE"
			},
			"Key": "D0B7DCFF44A277908B591BAB6AC51C47"
		},
		{
			"Source":
			{
				"Text": "SCANNING ENVIRONMENT"
			},
			"Translation":
			{
				"Text": "SCANNING ENVIRONMENT"
			},
			"Key": "14AA3ADB4D867C1B410082A4E25C012D"
		},
		{
			"Source":
			{
				"Text": "SNAPSHOT SAVED"
			},
			"Translation":
			{
				"Text": "SNAPSHOT SAVED"
			},
			"Key": "8741DDDB4CA41B8541C2299219AC8673"
		},
		{
			"Source":
			{
				"Text": "Scale"
			},
			"Translation":
			{
				"Text": "Scale"
			},
			"Key": "7601D5D44A3EF0042AACE290A48FAC91"
		},
		{
			"Source":
			{
				"Text": "Se connecter"
			},
			"Translation":
			{
				"Text": "Se connecter"
			},
			"Key": "908C9BE94EA6591D6C0615823C57A498"
		},
		{
			"Source":
			{
				"Text": "Se souvenir de moi"
			},
			"Translation":
			{
				"Text": "Se souvenir de moi"
			},
			"Key": "57572F7648C7A7439EF61FA849EBA6CD"
		},
		{
			"Source":
			{
				"Text": "Securité et confidentialité"
			},
			"Translation":
			{
				"Text": "Securité et confidentialité"
			},
			"Key": "F2B974404700903DB18CC09C4274E74C"
		},
		{
			"Source":
			{
				"Text": "Securité et confidentialité"
			},
			"Translation":
			{
				"Text": "Securité et confidentialité"
			},
			"Key": "92ABDBE54534BD26EFDA54AB33B9A27E"
		},
		{
			"Source":
			{
				"Text": "Signaler la création"
			},
			"Translation":
			{
				"Text": "Signaler la création"
			},
			"Key": "A38CA6584F3AB7D890F28EB2FEEADE21"
		},
		{
			"Source":
			{
				"Text": "Signaler la création"
			},
			"Translation":
			{
				"Text": "Signaler la création"
			},
			"Key": "AB20233F448BA9C15CA0A7B72D906789"
		},
		{
			"Source":
			{
				"Text": "Snapping"
			},
			"Translation":
			{
				"Text": "Snapping"
			},
			"Key": "329BADDB458B82C489DAF1A5F64D553C"
		},
		{
			"Source":
			{
				"Text": "Snapshot"
			},
			"Translation":
			{
				"Text": "Snapshot"
			},
			"Key": "DDB467344B7F34B01133C1A652FE1E4A"
		},
		{
			"Source":
			{
				"Text": "Snapshot"
			},
			"Translation":
			{
				"Text": "Snapshot"
			},
			"Key": "57F93C4B43D1E0EFAC30F5B64883D9FB"
		},
		{
			"Source":
			{
				"Text": "Status :"
			},
			"Translation":
			{
				"Text": "Status :"
			},
			"Key": "5425B7A14DA9483DE198D98CB18CF3AE"
		},
		{
			"Source":
			{
				"Text": "Style:"
			},
			"Translation":
			{
				"Text": "Style:"
			},
			"Key": "61ACC7DD45C74F019373A1A4DB0AA342"
		},
		{
			"Source":
			{
				"Text": "Styles : "
			},
			"Translation":
			{
				"Text": "Styles : "
			},
			"Key": "8B58586C4D18AB744C0EE89909B72D16"
		},
		{
			"Source":
			{
				"Text": "Supprimer"
			},
			"Translation":
			{
				"Text": "Supprimer"
			},
			"Key": "B566E20E4A9305001113F2B78416047E"
		},
		{
			"Source":
			{
				"Text": "Supprimer"
			},
			"Translation":
			{
				"Text": "Supprimer"
			},
			"Key": "CFB52717458EB7A74C6CBC96EEF18FE0"
		},
		{
			"Source":
			{
				"Text": "Supprimer"
			},
			"Translation":
			{
				"Text": "Supprimer"
			},
			"Key": "7879EE154A1D40B6CE85848283D3EE4C"
		},
		{
			"Source":
			{
				"Text": "TAP PLANE TO SELECT"
			},
			"Translation":
			{
				"Text": "TAP PLANE TO SELECT"
			},
			"Key": "8D67539D4B2054434C6A749F8C15D08D"
		},
		{
			"Source":
			{
				"Text": "Texte de signalement (recommandé)"
			},
			"Translation":
			{
				"Text": "Texte de signalement (recommandé)"
			},
			"Key": "16E042EF491D9F486E002A987F0E4FA7"
		},
		{
			"Source":
			{
				"Text": "Thème"
			},
			"Translation":
			{
				"Text": "Thème"
			},
			"Key": "C8B8FB7346B1F16AB9220EB93E4CD151"
		},
		{
			"Source":
			{
				"Text": "Titre :"
			},
			"Translation":
			{
				"Text": "Titre :"
			},
			"Key": "2A807CF64B27A7254B6497B119B3F5FA"
		},
		{
			"Source":
			{
				"Text": "Transformez vos idées en réalité"
			},
			"Translation":
			{
				"Text": "Transformez vos idées en réalité"
			},
			"Key": "5771C5E04674C0A58ED9E1A8E824213E"
		},
		{
			"Source":
			{
				"Text": "Translation"
			},
			"Translation":
			{
				"Text": "Translation"
			},
			"Key": "49D33BE1439BF04DAFCA339AB9FABF25"
		},
		{
			"Source":
			{
				"Text": "Téléphone :"
			},
			"Translation":
			{
				"Text": "Téléphone :"
			},
			"Key": "2CC9BBE841539303E0BD28AD43409DF0"
		},
		{
			"Source":
			{
				"Text": "UI Style"
			},
			"Translation":
			{
				"Text": "UI Style"
			},
			"Key": "F8C8E45341709E86209071886E5164A5"
		},
		{
			"Source":
			{
				"Text": "Utilisateurs Bloqué"
			},
			"Translation":
			{
				"Text": "Utilisateurs Bloqué"
			},
			"Key": "5FBE6F224A530C504BF43F924173F28B"
		},
		{
			"Source":
			{
				"Text": "Utilisateurs bloqués"
			},
			"Translation":
			{
				"Text": "Utilisateurs bloqués"
			},
			"Key": "C625C4494C46733DF4C37699B029BEF9"
		},
		{
			"Source":
			{
				"Text": "Ville"
			},
			"Translation":
			{
				"Text": "Ville"
			},
			"Key": "CFA82C5B4119404AD334268969628DC6"
		},
		{
			"Source":
			{
				"Text": "Ville :"
			},
			"Translation":
			{
				"Text": "Ville :"
			},
			"Key": "74244E154A39812670E9B3A29CE5AD56"
		},
		{
			"Source":
			{
				"Text": "Votre changement de mot de passe \r\nn'a pas réussi."
			},
			"Translation":
			{
				"Text": "Votre changement de mot de passe \r\nn'a pas réussi."
			},
			"Key": "B7B3315A490E6C8A368A26963F4B11C1"
		},
		{
			"Source":
			{
				"Text": "Votre mot de passe à été changé avec succes."
			},
			"Translation":
			{
				"Text": "Votre mot de passe à été changé avec succes."
			},
			"Key": "A5FDF36E4B6FC00A21318F941DC4B777"
		},
		{
			"Source":
			{
				"Text": "Votre n'a pas réussi à être envoyé."
			},
			"Translation":
			{
				"Text": "Votre n'a pas réussi à être envoyé."
			},
			"Key": "58DBF19541C3AB1A73D02A9268A1E91D"
		},
		{
			"Source":
			{
				"Text": "Votre ticket a été envoyé."
			},
			"Translation":
			{
				"Text": "Votre ticket a été envoyé."
			},
			"Key": "5EFCF08C4046682D9324F181007D554F"
		},
		{
			"Source":
			{
				"Text": "Vous avez déjà un compte?"
			},
			"Translation":
			{
				"Text": "Vous avez déjà un compte?"
			},
			"Key": "1C5AAAD54E78ECE1AE7883A51AC9C41C"
		},
		{
			"Source":
			{
				"Text": "Vous n'avez bloqué aucun utilisateur"
			},
			"Translation":
			{
				"Text": "Vous n'avez bloqué aucun utilisateur"
			},
			"Key": "B348E56140AFA56F01F464B84B44AE12"
		},
		{
			"Source":
			{
				"Text": "Where would you like to place the object?"
			},
			"Translation":
			{
				"Text": "Where would you like to place the object?"
			},
			"Key": "45C3432D49821FD580F743BD99BD125B"
		},
		{
			"Source":
			{
				"Text": "Wrong email or password"
			},
			"Translation":
			{
				"Text": "Wrong email or password"
			},
			"Key": "334639A64C8FB3CC780CC495359ADA64"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "7895794D41F6A167BB5F68925B75190E"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "FC6EED6F4C7B818C9B321FA1E7E5B5F4"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "2D1CFBA846FA223FE7FBB293CCE1AE71"
		},
		{
			"Source":
			{
				"Text": "deg"
			},
			"Translation":
			{
				"Text": "deg"
			},
			"Key": "D69DA1214A10FE2F5CE71AA11BB33DB6"
		},
		{
			"Source":
			{
				"Text": "email must be an email"
			},
			"Translation":
			{
				"Text": "email must be an email"
			},
			"Key": "93B50914420EBF1C7E4838B24F306D47"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/block/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/block/{id}"
			},
			"Key": "092DA3104BFDE52A87AABB928EB4AB40"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/block/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/block/{id}"
			},
			"Key": "31DBB5B4401486CED0D4BA8607E5D771"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/favorite/furniture/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/favorite/furniture/{id}"
			},
			"Key": "AE9CDFB44C885232E0DBFC937213E4D4"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/favorite/gallery/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/favorite/gallery/{id}"
			},
			"Key": "0A16A45846E3970B33191C8BEF14E573"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/gallery_report/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/gallery_report/{id}"
			},
			"Key": "4C6AE4514A417AEBAC19518FE72A19A8"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/unblock/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/unblock/{id}"
			},
			"Key": "3C1BB46E4A95EA0A6A57AB9914A811F7"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Key": "AEC1C6B84E300C5F9433A69D34C77B81"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Key": "147953D64E583CB817FF929236014515"
		},
		{
			"Source":
			{
				"Text": "iOS - Setting up development:"
			},
			"Translation":
			{
				"Text": "iOS - Setting up development:"
			},
			"Key": "6954A75648A82633D16A2A9A42145CC0"
		},
		{
			"Source":
			{
				"Text": "id"
			},
			"Translation":
			{
				"Text": "id"
			},
			"Key": "513D21B443CAB93C06AEA8953C91CD46"
		},
		{
			"Source":
			{
				"Text": "nom"
			},
			"Translation":
			{
				"Text": "nom"
			},
			"Key": "CA05E10B4035105A266D53A89CD5754C"
		},
		{
			"Source":
			{
				"Text": "prenom"
			},
			"Translation":
			{
				"Text": "prenom"
			},
			"Key": "A9850BAC4937B2B020CC07BEAFF8B6F2"
		},
		{
			"Source":
			{
				"Text": "{height}x{width}x{depth}cm (HxWxD)"
			},
			"Translation":
			{
				"Text": "{height}x{width}x{depth}cm (HxWxD)"
			},
			"Key": "9526C5304F0FDC71A2AF7E8934DA5CD1"
		},
		{
			"Source":
			{
				"Text": "{price}€"
			},
			"Translation":
			{
				"Text": "{price}€"
			},
			"Key": "FF6DB61B42047EA3A5F77D832F3E3D6E"
		}
	]
}